
"table_data_varies"	= "Données variables";
"print_currPrinter" = " *";
"print_authReq" 	= "Requise";
"print_noSel"		= "(Sélectionner une imprimante dans la liste)";

// Following is the fonts that will appear in the "Footer" preferences
// The list is semi-colon separated and must contain two entries for each item in the popup menu - the font display name and the actual font name to be used
// The first font listed will be the defaults
"footer_fonts" = "Helvetica;Helvetica;Courier;Courier;Lucida Grande;LucidaGrande;Times;Times-Roman";
